{
	"buttons": {
		"add2cart": "Добавить в корзину",
		"buy": "Купить",
		"buy_now": "Купить сейчас",
		"cart": "@:routes.cart",
		"payment_method": "Выбрать способ оплаты",
		"send_links": "Отправить ссылки",
		"support": "Поддержка магазина",
		"to_cart": "В корзину"
	},
	"cart_view": {
		"cost": "Стоимость",
		"empty": "Ваша корзина пуста!",
		"modal_window": {
			"choose_method": "Выберите способ оплаты",
			"email": {
				"ask": "Введите E-mail адрес",
				"placeholder": "@:purchases.email.placeholder"
			},
			"title": "Оплата заказа"
		},
		"total": "Сумма к оплате"
	},
	"navigation": {
		"contacts": "@:routes.contacts",
		"how_it_works": "Правила магазина",
		"my_purchases": "@:routes.my_purchases"
	},
	"products": {
		"count": "шт.",
		"currency": "Валюта",
		"list": "Список товаров",
		"modal_window": {
			"title": "Покупка товара",
			"total_amount": "на общую сумму"
		}
	},
	"purchases": {
		"email": {
			"ask": "Введите email для получения файлов",
			"placeholder": "Введите email"
		}
	},
	"routes": {
		"cart": "Корзина",
		"contacts": "Контакты",
		"info": "Правила магазина verif-docs.com",
		"main": "Главная",
		"my_purchases": "Мои покупки",
		"support": "Поддержка"
	},
	"site_info": {
		"description": "Самый большой сайт с продажей фотографий документов, которые помогут пройти верификацию",
		"logo_description": "Документы верификации",
		"rules": {
			"1": {
				"text": "1. Гарантия от магазина распространяется на все товары, которые у нас продаются, и действуют в течение 24 часов после покупки.\n2. После истечения гарантийного срока претензии по покупке не принимаются.\n3. Если у вас возникли какие-либо вопросы или проблемы c товаром, обязательно напишите нам в течение гарантийного срока. \nМы постараемся вам помочь! (Гарантий срок увеличивается если вы совершаете покупку в нерабочее время поддержки магазина) С воскресенья на понедельник.\n4. Возврат средств не осуществляется.",
				"title": "1. Важная информация по гарантии и обслуживанию клиента"
			},
			"2": {
				"text": "1. Совершая покупку в нашем магазине, пользователь соглашается с правилами, указанными в данном разделе.\n2. Мы не поддерживаем, не поощряем и не пропагандируем незаконное использование наших товаров для подделки, мошенничества или любых противозаконных действий.\n3. Любые ресурсы или люди, не указанные на нашем сайте, не имеют к нам отношения и могут являться мошенниками.\n4. Мы не продаём наши товары в долг.\n5. Если вы внесли предоплату за товар, но потом передумали, то средства не возвращаются.\n6. В случае нарушения каких-либо правил пользования сервисом, администрация в праве заблокировать пользователя без права поддержки и \nвозможности возврата средств.\n7. В случае некультурного поведения, обмана или попытки обмана со стороны пользователя, администрация в праве заблокировать пользователя.\n8. Наш сайт предлагает широкий выбор изображений, созданных исключительно в ознакомительных целях.",
				"title": "2. Общие правила магазина"
			},
			"3": {
				"text": "1. В случае перевода суммы меньше или больше указанной, пользователю рекомендуется обратиться в поддержку магазина.\n2. Администрация магазина не несет ответственности за денежные средства, отправленные по неправильным реквизитам.\n3. Администрация вправе отказать в продаже товара.\n4. Администрация не несет ответственность за любые блокировки платежных реквизитов покупателя, после совершения транзакции(ий).",
				"title": "3. Покупка товара"
			},
			"4": {
				"text": "1. После оплаты пользователю необходимо получить товар, который при успешной оплате выдается высылкой товара на указанную электронную почту. (Проверить папку спам)\n2. Пользователю рекомендуется проверить товар сразу после покупки.\n3. Товар выдается в \"одни руки\", администрация не несет ответственности за передачу товара 3-им лицам.",
				"title": "4. Получение товара"
			},
			"5": {
				"text": "1. Замена товара осуществляется один раз, то есть нет замены уже замененного товара.\n2. Для замены товара нужно предоставить видео доказательство, что изображение уже было использовано в пяти сервисах и более.\n3. Время на замену 24 часа с момента покупки. \n4. Если вы ищете изображение с конкретными критериями, пожалуйста, свяжитесь с нашей службой поддержки для получения индивидуальной помощи.",
				"title": "5. Замена товара"
			},
			"6": {
				"text": "1. Пишите по кнопке \"Поддержка магазина\". Для наиболее продуктивного и быстрого решения Вашей проблемы отправьте сразу следующую информацию:\nНомер заказа, описание проблемы и Вашу почту, указанную при покупке.",
				"title": "6. В случае, если возникли проблемы с товаром"
			}
		},
		"title": {
			"first": "Документы различных стран для",
			"second": "прохождения верификации"
		}
	}
}